{"translation-revision-date":"2022-01-25 19:54:11+0000","generator":"GlotPress\/3.0.0-alpha.2","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"de"},"Enable instant search experience <span>(recommended)<\/span>":["Sofortsuche aktivieren <span>(empfohlen)<\/span>"],"Purchase Jetpack Instant Search now":["Jetpack Instant Search jetzt kaufen"],"Jetpack Logo":["Jetpack-Logo"],"Jetpack logo":["Jetpack-Logo"],"Help your visitors find exactly what they're looking for, fast":["Hilf deinen Besuchern, schnell genau das zu finden, wonach sie suchen"],"Edit sidebar widgets":["Seitenleisten-Widgets bearbeiten"],"Customize search results":["Suchergebnisse anpassen"],"Jetpack Search is an incredibly powerful and customizable replacement for the search capability built into WordPress that helps your visitors find the right content.":["Jetpack Search ist ein unglaublich leistungsstarker und individuell anpassbarer Ersatz für die in WordPress integrierte Suchfunktion, die deinen Besuchern hilft, die richtigen Inhalte zu finden."],"Upgrade to Jetpack Instant Search now":["Führe jetzt ein Upgrade auf Jetpack Instant Search durch"],"Offer instant search results to your visitors as soon as they start typing. ":["Deine Besucher sehen sofort Suchergebnisse, sobald sie zu tippen beginnen. "],"Jetpack encountered an error and was unable to display the Dashboard. Please try refreshing the page.":["Bei Jetpack ist ein Fehler aufgetreten und das Dashboard konnte nicht angezeigt werden. Bitte aktualisiere die Seite und versuche es erneut."],"Filter options":["Filteroptionen"],"There seems to be a problem with your website.":["Anscheinend gibt es ein Problem mit deiner Website."],"Error updating settings. %s":["Fehler beim Aktualisieren der Einstellungen. %s"],"There seems to be a problem with your connection to WordPress.com. If the problem persists, try reconnecting.":["Bei deiner Verbindung mit WordPress.com ist ein Problem aufgetreten. Wenn dieses Problem weiterhin besteht, versuche dich erneut zu verbinden."],"Found %s results":["%s Ergebnisse gefunden"],"Oldest":["Älteste"],"Instant search will allow your visitors to get search results as soon as they start typing. If deactivated, Jetpack Search will still optimize your search results but visitors will have to submit a search query before seeing any results.":["Mit der Sofortsuche finden deine Besucher die richtigen Ergebnisse, noch während sie ihre Anfrage eingeben. Die Jetpack Search optimiert auch nach der Deaktivierung weiterhin deine Suchergebnisse, doch Besucher deiner Website müssen eine vollständige Suchanfrage stellen, um Ergebnisse sehen zu können."],"Enable instant search experience (recommended)":["Sofortsuche aktivieren (empfohlen)"],"Privacy information":["Datenschutz"],"This feature is being managed by a site administrator. <link>Learn more<\/link>.":["Diese Funktion wird von einem Website-Administrator verwaltet. <link>Weitere Informationen<\/link>."],"This feature has been disabled by a site administrator. <link>Learn more<\/link>.":["Diese Funktion wurde von einem Website-Administrator deaktiviert. <link>Weitere Informationen<\/link>."],"This feature has been enabled by a site administrator. <link>Learn more<\/link>.":["Diese Funktion wurde von einem Website-Administrator aktiviert. <link>Weitere Informationen<\/link>."],"Relevance":["Relevanz"],"Jetpack Search":["Jetpack Search"],"An Automattic Airline":["Ein Produkt des US-Unternehmens Automattic, Inc."],"Updating settings…":["Einstellungen werden aktualisiert …"],"Updated settings.":["Einstellungen aktualisiert."],"Updating Post by Email address…":["„Per E-Mail bloggen“-Adresse wird aktualisiert …"],"Regenerated Post by Email address.":["„Per E-Mail bloggen“-Adresse erneut erstellen."],"Error regenerating Post by Email address. %s":["Fehler beim Neuerstellen der „Per E-Mail bloggen“-Adresse. %s"],"Updated settings. Refreshing page…":["Einstellungen aktualisiert. Seite wird aktualisiert …"],"Enable Jetpack Search":["Jetpack Search aktivieren"],"Learn more":["Mehr erfahren"],"Newest":["Neueste"],"Jetpack":["Jetpack"]}},"comment":{"reference":"_inc\/build\/search-dashboard.js"}}