{"translation-revision-date":"2022-01-28 13:11:13+0000","generator":"GlotPress\/3.0.0-alpha.2","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"sv_SE"},"Submit Feedback":["Skicka feedback"],"Submitting…":["Skickar ..."],"Grow your traffic with automated social <ExternalLink>publishing and sharing<\/ExternalLink>":["Öka din trafik med automatiserad <ExternalLink>publicering och delning<\/ExternalLink> på sociala medier"],"Block <ExternalLink>brute force attacks<\/ExternalLink> and get immediate notifications if your site is down":["Blockera <ExternalLink>brute force-attacker<\/ExternalLink> och bli meddelad omedelbart om din webbplats ligger nere"],"Speed up your site and provide mobile-ready images with <ExternalLink>our CDN<\/ExternalLink>":["Gör din webbplats snabbare och tillhandahåll bilder som är mobilredo med <ExternalLink>vårt CDN<\/ExternalLink>"],"Your answer has been submitted. <br\/>Thanks for your input on how we can improve Jetpack.":["Ditt svar har skickats. <br\/>Tack för dina tankar om hur vi kan förbättra Jetpack."],"Thank you!":["Tack!"],"Skip for now":["Hoppa över just nu"],"Let us know what didn‘t work for you":["Låt oss veta vad som inte fungerade för dig"],"Before you go, help us improve Jetpack":["Innan du avslutar, hjälp oss att förbättra Jetpack"],"Stay connected":["Förbli ansluten"],"<strong>Need help?<\/strong> Learn more about the <jpConnectionInfoLink>Jetpack connection<\/jpConnectionInfoLink> or <jpSupportLink>contact Jetpack support<\/jpSupportLink>.":["<strong>Behöver du hjälp?<\/strong> Läs mer om <jpConnectionInfoLink>Jetpack-anslutningen<\/jpConnectionInfoLink> eller <jpSupportLink>kontakta Jetapck-supporten<\/jpSupportLink>."],"Once you disconnect Jetpack, these will no longer work.":["När du har kopplat från Jetpack kommer dessa inte längre att fungera."],"Jetpack is currently powering multiple products on your site.":["Jetpack ddriver för närvarande flera produkter på din webbplats."],"Back to my website":["Tillbaka till min webbplats"],"No thank you":["Nej tack"],"Help us improve":["Hjälp oss att förbättra"],"We’re sorry to see you go. Here at Jetpack, we’re always striving to provide the best experience for our customers. Please take our short survey (2 minutes, promise).":["Det är tråkigt att du lämnar oss. Här på Jetpack strävar vi alltid efter att tillhandahålla den bästa möjliga upplevelsen för våra kunder. Svara på vår korta undersökning (2 minuter, jag lovar)."],"Jetpack has been <br\/>successfully disconnected.":["Jetpack har <br\/>kopplats från."],"Jetpack is powering other plugins on your site. If you disconnect, these plugins will no longer work.":["Jetapck driver andra tillägg på din webbplats. Om du kopplar från Jetpack kommer dessa tillägg inte längre att fungera."],"Jetpack encountered an error and was unable to display the Dashboard. Please try refreshing the page.":["Jetpack stötte på ett fel och kunde inte visa adminpanelen. Prova att uppdatera sidan."],"There seems to be a problem with your website.":["Det verkar finnas ett problem med din webbplats."],"There seems to be a problem with your connection to WordPress.com. If the problem persists, try reconnecting.":["Det verkar vara ett problem med din anslutning till WordPress.com. Om problemet kvarstår, prova att ansluta igen."],"Disconnect and Deactivate":["Koppla från och inaktivera"],"Disconnecting…":["Kopplar från ..."],"share your experience":["dela din upplevelse"],"Other:":["Annat:"],"Troubleshooting - I'll be reconnecting afterwards.":["Felsökning – Jag återansluter senare."],"I don't know what it does.":["Jag vet inte vad den gör."],"It's buggy.":["Den är buggig."],"It slowed down my site.":["Den gjorde min webbplats långsammare."],"I can't get it to work.":["Jag kan inte få det att fungera."],"Jetpack has many powerful tools that can help you achieve your goals":["Jetpack har flera kraftfulla verktyg som kan hjälpa dig att uppnå dina mål"],"Jetpack is currently powering features on your site. Once you disconnect Jetpack, these features will no longer be available and your site may no longer function the same way.":["Jetpack driver för tillfället funktioner på din webbplats. När du kopplar från Jetpack, kommer de här funktionerna inte längre att vara tillgängliga och din webbplats kanske inte längre fungerar på samma sätt."],"Are you sure you want to disconnect?":["Är du säker på att du vill koppla från?"],"Disconnect":["Koppla från"],"Deactivate Jetpack":["Inaktivera Jetpack"]}},"comment":{"reference":"_inc\/build\/plugins-page.js"}}