{"translation-revision-date":"2022-01-28 13:11:13+0000","generator":"GlotPress\/3.0.0-alpha.2","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"sv_SE"},"Enable instant search experience <span>(recommended)<\/span>":["Aktivera omedelbar sökupplevelse <span>(rekommenderas)<\/span>"],"Purchase Jetpack Instant Search now":["Köp Jetpack Instant Search nu"],"Jetpack Logo":["Jetpack-logga"],"Jetpack logo":["Jetpack-logga"],"Help your visitors find exactly what they're looking for, fast":["Hjälp dina besökare att snabbt hitta exakt det de söker"],"Edit sidebar widgets":["Redigera sidopanelens widgetar"],"Customize search results":["Anpassa sökresultat"],"Jetpack Search is an incredibly powerful and customizable replacement for the search capability built into WordPress that helps your visitors find the right content.":["Jetpack Search är ett oerhört kraftfullt och anpassningsbart ersättningsverktyg för WordPress inbyggda sökfunktion och hjälper dina besökare att hitta rätt innehåll."],"Upgrade to Jetpack Instant Search now":["Uppgradera till Jetpack Instant Search nu"],"Offer instant search results to your visitors as soon as they start typing. ":["Erbjud dina besökare omedelbara sökresultat så snart de börjar skriva. "],"Jetpack encountered an error and was unable to display the Dashboard. Please try refreshing the page.":["Jetpack stötte på ett fel och kunde inte visa adminpanelen. Prova att uppdatera sidan."],"Filter options":["Filtreringsalternativ"],"There seems to be a problem with your website.":["Det verkar finnas ett problem med din webbplats."],"Error updating settings. %s":["Fel vid uppdatering av inställningar. %s"],"There seems to be a problem with your connection to WordPress.com. If the problem persists, try reconnecting.":["Det verkar vara ett problem med din anslutning till WordPress.com. Om problemet kvarstår, prova att ansluta igen."],"Found %s results":["Hittade %s resultat","Hittade %s resultat"],"Oldest":["Äldsta"],"Instant search will allow your visitors to get search results as soon as they start typing. If deactivated, Jetpack Search will still optimize your search results but visitors will have to submit a search query before seeing any results.":["Med sökning i realtid får dina besökare resultat så snart de börjar skriva. Om du inaktiverar Jetpack Search så optimeras fortfarande dina sökresultat, men dina besökare måste skicka in en sökfråga innan de ser några resultat."],"Enable instant search experience (recommended)":["Aktivera sökning i realtid (rekommenderas)"],"Privacy information":["Integritetsinformation"],"This feature is being managed by a site administrator. <link>Learn more<\/link>.":["Den här funktionen är hanterad av en webbplatsadministratör. <link>Lär dig mer<\/link>."],"This feature has been disabled by a site administrator. <link>Learn more<\/link>.":["Den här funktionen har inaktiverats av en webbplatsadministratör. <link>Lär dig mer<\/link>."],"This feature has been enabled by a site administrator. <link>Learn more<\/link>.":["Den här funktionen har aktiverats av en webbplatsadministratör. <link>Lär dig mer<\/link>."],"Relevance":["Relevans"],"Jetpack Search":["Jetpack Search"],"An Automattic Airline":["Från Automattic, naturligtvis"],"Updating settings…":["Uppdaterar inställningar…"],"Updated settings.":["Uppdaterade inställningar."],"Updating Post by Email address…":["Uppdaterar adress för Inlägg via e-post…"],"Regenerated Post by Email address.":["Adress för Inlägg via e-post har genererats igen."],"Error regenerating Post by Email address. %s":["Fel vid omskapning av adress för Inlägg via e-post %s"],"Updated settings. Refreshing page…":["Uppdaterade inställningar. Uppdaterar sida …"],"Enable Jetpack Search":["Aktivera Jetpack Search"],"Learn more":["Läs mer"],"Newest":["Senaste"],"Jetpack":["Jetpack"]}},"comment":{"reference":"_inc\/build\/search-dashboard.js"}}