{"translation-revision-date":"2022-01-22 22:25:18+0000","generator":"GlotPress\/3.0.0-alpha.2","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"da_DK"},"Dismiss all":["Afvis alle"],"Inbox Notes Options":["Indstillinger for indbakkenoter"],"Yes, dismiss all":["Ja, afvis alle"],"Are you sure? Inbox messages will be dismissed forever.":["Er du sikker? Indbakkebeskeder vil blive afvist for altid."],"Set up taxes manually":["Opsæt moms manuelt"],"Choose a tax partner":["Vælg en moms-partner"],"By installing WooCommerce Tax and Jetpack you agree to the {{link}}Terms of Service{{\/link}}.":["Ved installering af WooCommerce Moms og Jetpack accepterer du {{link}}Servicebetingelser{{\/link}}."],"100% free":["100% gratis"],"Powered by {{link}}Jetpack{{\/link}}":["Powered by {{link}}Jetpack{{\/link}}"],"{{strong}}Single{{\/strong}} economic nexus compliance":["{{strong}}Enkel{{\/strong}} overholdelse af økonomisk sammenhæng"],"Best for new stores":["Bedst for nye webshops"],"Enable & set up":["Aktivér og opsæt"],"30-day free trial. No credit card needed.":["30-dages fri prøve. Kreditkort er ikke nødvendig."],"Return-ready, jurisdiction-level reporting.":["Returklar, rapportering på juridisk plan"],"Automate filing & remittance":["Automatisk arkivering og overførsel (remittering)"],"Cross-border and multi-channel compliance":["Grænsesamarbejdende og multikanal overensstemmelse"],"{{strong}}Multi{{\/strong}}-economic nexus compliance":["{{strong}}Multi{{\/strong}}-økonomisk sammenhængsoverholdelse"],"Real-time sales tax calculation":["Realtidsberegning af salgsmoms"],"Powerful all-in-one tax tool":["Kraftfuld alt-i-et momsværktøj"],"Avalara":["Avalara"],"There was an error connecting to WooCommerce.com. Please try again":["Der opstod en fejl mht. at forbinde til WooCommerce.com. Prøv igen"],"Use a template to add physical, digital, variable, and subscription products":["Anvend en skabelon for at tilføje fysiske, digitale, variable, og abonnement varer"],"Products that customers receive or gain access to regularly by paying in advance":["Varer, som kunder regelmæssigt modtager eller opnår adgang til ved forudbetaling."],"Subscription product":["Abonnement-vare"],"Previous period:":["Forrige periode:"],"We recommend adding one of the following marketing tools for your store. The extension will be installed and activated for you when you click \"Get started\".":["Vi anbefaler, at du tilføjer en eller flere af følgende marketingværktøjer i din webshop. Udvidelsen vil blive installeret og aktiveret for dig, når du klikker på \"Kom i gang\"."],"Recommended marketing extensions":["Anbefalede marketingudvidelser"],"%s logo":["%s logo"],"You can manage this payment gateway's settings by clicking the button below":["Du kan styre denne betalingsløsnings indstillinger ved at klikke på knappen herunder"],"%s configured successfully":["%s blev konfigureret"],"Task postponed until tomorrow":["Opgave er udsat til i morgen"],"Show %d more task.":["Vis %d mere opgave.","Vis %d flere opgaver."],"Additional payment gateways":["Flere betalingsløsninger"],"Enabled payment gateways":["Aktiverede betalingsløsninger"],"With WooCommerce Shipping you can save time by printing your USPS and DHL Express shipping labels at home":["Med WooCommerce forsendelse kan du spare tid ved at printe dine USPS og DHL Express forsendelsesetiketter derhjemme"],"Show things to do next":["Vis det næste der skal gøres"],"Upon clicking \"Get started\", you agree to the {{link}}Terms of service{{\/link}}. Next we’ll ask you to share a few details about your business to create your account.":["Når du klikker på \"Start\", accepterer du {{link}}Servicebetingelserne{{\/link}}. Derefter vil vi bede dig om at dele nogle få informationer om din forretning for at oprette din konto."],"Setup required":["Opsætning er påkrævet"],"Accepted payment methods":["Accepterede betalingsmetoder"],"Google Listings and Ads":["Google Listings og Ads"],"Local Partner":["Lokal partner"],"Monitor your stats to improve performance, increase sales, and track your progress toward revenue goals. The more you know, the better you can serve your customers and grow your store.":["Overvåg dine statistikker for at forbedre performance og øge dit salg. Samt at følge udviklingen mod nye mål. Jo mere du ved, jo bedre kan du servicere din kunder og vækste din webshop."],"Mercado Pago payments for WooCommerce":["Mercado Pago betalinger for WooCommerce"],"Configure your %(title)s account":["Indstil din %(titel) konto"],"MailPoet":["MailPoet"],"They'll appear in the top level of the navigation for quick access":["De vil blive synlige hovednavigationen for hurtig adgang"],"Easily find and favorite your extensions":["Find og prioriter dine udvidelser"],"Give your attention to key areas of WooCommerce with little distraction":["Her kan du koncentrere dig om nøgleområder i WooCommerce"],"Focus on managing your store":["Sæt fokus på styring af din webshop"],"All of your store management features in one place":["Her er alle dine administrationsredskaber til styring af webshoppen samlet på ét sted"],"A new navigation for WooCommerce":["En ny navigation til WooCommerce"],"Import from another service":["Importér fra en anden service"],"Import via CSV":["Importér via CSV"],"Add manually":["Tilføj manuelt"],"Use a template to add physical, digital, and variable products":["Brug en skabelon til at filføje fysiske, digitale og variable varer"],"Start with a template":["Start med en skabelon"],"Products with several versions that customers can choose from":["Varer med flere versioner som kunder kan vælge imellem"],"Items that customers download or access through your website":["Varer som kunder downloader eller tilgår via dit websted"],"Digital product":["Digital vare"],"Tangible items that get delivered to customers":["Håndgribelige varer der bliver leveret til kunder"],"Physical product":["Fysisk vare"],"Verified owner":["Verificér ejer"],"{{authorLink}}%s{{\/authorLink}}{{verifiedCustomerIcon\/}} reviewed {{productLink}}%s{{\/productLink}}":["{{authorLink}}%s{{\/authorLink}}{{verifiedCustomerIcon\/}} anmeldt {{productLink}}%s{{\/productLink}}"],"We've designed your navigation and home screen to help you focus on the things that matter most in managing your online store. {{link}}Learn more{{\/link}} about these changes – or explore on your own.":["Vi har designet din navigation og forside for at hjælpe dig med at fokusere på de ting som betyder mest, når du administerer din webshop. {{link}}Lær mere{{\/link}} om disse ændringer - eller find selv ud af det. "],"By installing Jetpack you agree to the {{link}}Terms of Service{{\/link}}.":["Når du installerer Jetpack, accepterer du disse {{link}}Servicebetingelser{{\/link}}."],"Install Jetpack":["Installér Jetpack"],"Welcome to your new store management experience":["Velkommen til din nye webshop-administration"],"No thanks, I'll set up manually":["Nej tak, jeg sætter det op manuelt"],"I don't charge sales tax":["Jeg indkræver ikke salgsmoms"],"Set up manually":["Opsæt manuelt"],"Would you like to add the following paid features to your store now?":["Ønsker du at tilføje følgende betalte funktionaliteter til din webshop nu?"],"Manage all reviews":["Administrér alle anmeldelser"],"Mark as spam":["Marker som spam"],"Review could not be updated.":["Anmeldelse kunne ikke blive opdateret"],"Review successfully updated.":["Anmeldelse blev opdateret."],"Review could not be deleted.":["Anmeldelse kunne ikke slettes."],"Review successfully deleted.":["Anmeldelse blev slettet."],"Last ordered %s":["Seneste ordre %s"],"I agree":["Jeg er enig"],"By agreeing to share non-sensitive {{link}}usage data{{\/link}}, you’ll help us improve features and optimize the WooCommerce Payments experience. You can opt out at any time.":["Ved samtykke til at dele ikke-personlige {{link}}brugerdata{{\/link}}, hjælper du os med at forbedre funktionaliteter og optimere brugeroplevelsen med WooCommerce Payments. Du kan springe fra til hver en tid."],"Help us build a better WooCommerce Payments experience":["Hjælp os med at udvikle en bedre oplevelse af WooCommerce Payments"],"Razorpay":["Razorpay"],"To do's, tips, and insights for your business":["Opgaver, tips og indsigter vedrørende din webshop"],"Your store today":["Din webshop i dag"],"Marketing & Merchandising":["Marketing & Markedsføring"],"{{orderLink}}Order #%(orderNumber)s{{\/orderLink}} %(customerString)s":["{{orderLink}}Ordre #%(orderNumber)s{{\/orderLink}} %(customerString)s"],"You’ve fulfilled all your orders":["Du har gennemført alle dine ordrer"],"Creative Mail for WooCommerce":["Creative Mail for WooCommerce"],"Let's go":["Gå i gang"],"Good data leads to smart business decisions":["Gode data fører til smarte forretningsbeslutninger."],"Check your inbox for helpful growth tips tailored to your store and notifications about key traffic and sales milestones. We look forward to celebrating them with you!":["Tjek din indbakke for nyttige væksttips skræddersyet til din webshop og informationer om nøgletrafik og milepæle for dit salg. Vi ser frem til at fejre dem med dig!"],"A personalized inbox full of relevant advice":["En personlig indbakke fyldt med relevante råd."],"Here's where you’ll find setup suggestions, tips and tools, and key data on your store’s performance and earnings — all the basics for store management and growth.":["Det er her, at du kan finde forslag til opsætning, andre tips og værktøjer samt nøgledata for din webshops performance og indtjening - al grundlæggende viden og information for webshopstyring og vækst."],"Welcome to your WooCommerce store’s online HQ!":["Velkommen til din WooCommerce webshops online administration."],"Keep an eye on your views and visitors metrics with Jetpack. Requires Jetpack plugin and a WordPress.com account.":["Hold øje med målinger af dine visninger og kunder med Jetpack. Det kræver Jetpack plugin og en WordPress.com konto. "],"WooCommerce Shipping & Tax":["WooCommerce forsendelse og moms"],"Task dismissed":["Opgaven blev ikke udført"],"By installing Jetpack and WooCommerce Tax you agree to the {{link}}Terms of Service{{\/link}}.":["Ved installering af Jetpack og WooCommerce Moms accepterer du {{link}}Servicebetingelser{{\/link}}."],"My business doesn't charge sales tax":["Mit firma opkræver ikke salgsmoms"],"Install Jetpack and WooCommerce Tax":["Installér Jetpack og WooCommerce Moms"],"Abort":["Afbryd"],"View detailed stats":["Se detaljeret statistik"],"Month to date":["Måned til dato"],"Week to date":["Uge til dato"],"Get traffic stats with Jetpack":["Få trafikstatistik med Jetpack"],"Connect Jetpack":["Forbind Jetpack"],"Activate Jetpack":["Aktivér Jetpack"],"Get Jetpack":["Få Jetpack"],"Store management":["Webshopadministration"],"View my store":["Se min webshop"],"Dismiss all messages":["Afvis alle beskeder"],"Hide this":["Skjul dette"],"Store details":["Webshopinformationer"],"Messages could not be dismissed":["Meddelelser kunne ikke blive afvist"],"All messages dismissed":["Alle beskeder blev afvist."],"Message could not be dismissed":["Besked kunne ikke afvises."],"Undo":["Fortryd"],"Message dismissed":["Besked blev afvist."],"Display stats:":["Viser statistikker:"],"Stats overview":["Statistikoverblik"],"Import sample products":["Importér testvarer"],"Installed marketing extensions":["Marketingudvidelser blev installeret"],"Finish setup":["Færdiggør opsætning"],"There was an error connecting to WooCommerce Payments. Please try again or connect later in store settings.":["Der opstod en fejl ved etablering af forbindelse til WooCommerce Payments. Prøv igen eller vent til senere for så at tilslutte via webshopindstillingerne."],"These details are required to receive payments via bank transfer":["Disse oplysninger er nødvendige for at kunne modtage bankoverførsler"],"Add your bank details":["Tilføj dine bankoplysninger"],"Direct bank transfer details added successfully":["Informationer om direkte bankoverførsel blev tilføjet."],"There was a problem saving your payment settings":["Der opstod et problem, da dine betalingsindstillinger skulle gemmes"],"Please enter an account number or IBAN":["Indtast et kontonummer eller IBAN"],"WooCommerce Payments":["WooCommerce Payments"],"WooCommerce PayFast":["WooCommerce PayFast"],"WooCommerce Stripe":["WooCommerce Stripe"],"WooCommerce PayPal":["WooCommerce PayPal"],"%s stock could not be updated":["%s lagerbeholdning kunne ikke opdateres"],"%s stock updated":["%s lager blev opdateret."],"There was an error getting your reviews. Please try again.":["Der opstod en fejl i forbindelse med at indlæse dine anmeldelser. Prøv venligst igen."],"There was an error getting your low stock products. Please try again.":["Der opstod en fejl i forbindelse med at indlæse de varer, der har lavt lagerniveau. Prøv venligst igen."],"%d in stock":["%d på lager"],"Update stock":["Opdatér lager"],"There was an error getting your orders. Please try again.":["Der opstod en fejl, da vi prøvede at hente dine ordrer. Prøv venligst igen."],"You currently don't have any actionable statuses. To display orders here, select orders that require further review in settings.":["Du har i øjeblikket ingen handlingskrævende statusser. For at få vist ordrer her, skal du vælge ordrer, der kræver yderligere gennemgang i indstillingerne."],"Manage all orders":["Håndter alle ordrer"],"Inbox":["Indbakke"],"There was an error getting your inbox. Please try again.":["Der opstod en fejl med at få adgang til din indbakke. Prøv venligst igen."],"As things begin to happen in your store your inbox will start to fill up. You'll see things like achievements, new feature announcements, extension recommendations and more!":["Efterhånden som der begynder at ske ting i din webshop, vil din indbakke blive fyldt op. Du kan se ting som præstationer, meddelelser om nye funktioner, anbefalinger om udvidelser m.v."],"Your inbox is empty":["Din indbakke er tom"],"Get started":["Begynd"],"Yes, count me in!":["Ja, jeg er klar!"],"Build a better WooCommerce":["Opsæt en bedre WooCommerce webshop"],"Get improved features and faster fixes by sharing non-sensitive data via {{link}}usage tracking{{\/link}} that shows us how WooCommerce is used. No personal data is tracked or stored.":["Få forbedrede funktioner og hurtigere rettelser ved at dele ikke-følsomme data via {{link}}sporing af brugeradfærd{{\/ link}}, der viser os, hvordan WooCommerce bruges. Der bliver ikke sporet eller opbevaret persondata."],"There was a problem updating your preferences":["Der opstod et problem med at opdatere dine preferencer"],"Install %s":["Installer %s"],"WooCommerce ShipStation Gateway":["WooCommerce ShipStation gateway"],"Task List Options":["Muligheder for opgaveliste"],"Personalize my store":["Personliggør din webshop"],"{{strong}}Jetpack{{\/strong}} and {{strong}}WooCommerce Tax{{\/strong}} can automate your sales tax calculations for you.":["{{strong}}Jetpack{{\/strong}} og {{strong}}WooCommerce Moms{{\/ strong}} kan automatisere dine momsberegninger af varesalg."],"Good news!":["Godt nyt!"],"By clicking \"Configure\" you're enabling tax rates and calculations. More info {{link}}here{{\/link}}.":["Ved at klikke 'Indstilling' tilslutter du momssatser og beregninger. Mere info {{link}}her{{\/ link}}."],"Head over to the tax rate settings screen to configure your tax rates":["Gå til indstillinger af momssats for at konfigurere dine momssatser"],"Configure tax rates":["Opsæt momssatser"],"Connect your store to WordPress.com to enable automated sales tax calculations":["Forbind din webshop med WordPress.com for at aktivere automatiske beregninger af moms på varesalg."],"Set up tax rates manually":["Opsæt momssatser manuelt"],"Jetpack and WooCommerce Tax allow you to automate sales tax calculations":["Jetpack og WooCommerce Moms giver dig mulighed for at automatisere beregninger af moms på varesalg"],"You're awesome! One less item on your to-do list ✅":["Du er god! Et emne mindre på din to-do liste ✅"],"Connect your store to WordPress.com to enable label printing":["Forbind din webshop til WordPress.com for at muliggøre print af label"],"Connect your store":["Tilslut din webshop"],"We recommend using ShipStation to save time at the post office by printing your shipping labels at home. Try ShipStation free for 30 days. {{link}}Learn more{{\/link}}.":["Vi anbefaler at bruge ShipStation for at spare tid på posthuset. Udskriv dine forsendelsesetiketter derhjemme. Prøv ShipStation gratis i 30 dage. {{Link}}Få flere{{\/link}}."],"Enable shipping label printing":["Aktiver udskrivning af forsendelsesmærkat"],"Define how much customers pay to ship to different destinations":["Definer hvor meget kunderne skal betale for forsendelse til forskellige steder"],"Set shipping costs":["Opsæt forsendelsesomkostninger"],"The address from which your business operates":["Din virksomhedsadresse"],"Set store location":["Indstil lokation for webshoppen"],"📦 Shipping is done! Don't worry, you can always change it later":["Forsendelse er færdig. Bare rolig, du kan altid ændre det senere"],"Shipping cost":["Forsendelsesomkostninger"],"Shipping rates can not be negative numbers.":["Forsendelsespriser kan ikke være negative tal."],"Your shipping rates have been updated":["Dine forsendelsespriser er blevet opdateret."],"There was a problem saving your store location":["Der opstod et problem med at gemme lokationen for din webshop."],"Post code":["Postnummer"],"Address line 2 (optional)":["Adresselinie 2 (frivillig)"],"Please add a post code":["Tilføj venligst et postnummer"],"Please add a city":["Tilføj venligst en by"],"Please select a country \/ region":["Vælg venligst et land \/ en region"],"Please add an address":["Tilføj venligst en adresse"],"For stores currently selling elsewhere we suggest using a product migration service":["For webshops der sælger andre steder, foreslår vi at bruge en vareeksportservice"],"For larger stores we recommend importing all products at once via CSV file":["For større webshops foreslår vi at importere alle varer på en gang med en CSV-fil"],"For small stores we recommend adding products manually":["For mindre webshops anbefaler vi at tilføje varer manuelt"],"Store connected to WooCommerce.com and extensions are being installed":["Webshop er tilsluttet WooCommerce.com, og udvidelser bliver installeret"],"You must click approve to install your extensions and connect to WooCommerce.com":["Du skal klikke på Godkend for at installere dine udvidelser og oprette forbindelse til WooCommerce.com"],"Complete task":["Færdiggør opgave"],"Optionally display a prominent notice across all pages of your store":["Vælg om du vil vise en iøjnefaldende meddelelse på tværs af alle sider i din webshop"],"Set a store notice":["Opsæt en webshop-meddelelse"],"Proceed":["Fortsæt"],"Ensure your store is on-brand by adding your logo":["Sørg for at din webshop brandes ved at tilføje dit logo"],"Upload a logo":["Upload et logo"],"Create homepage":["Opret forside"],"Create a new homepage and customize it to suit your needs":["Opret en ny forside og tilpas den til dine behov"],"Create a custom homepage":["Opret en tilpasset forside"],"Skip":["Spring over"],"We’ll add some products that will make it easier to see what your store looks like":["Vi vil tilføje nogle varer, så det er lettere at se, hvordan din webshop ser ud"],"Customize":["Tilpas"],"All sample products have been imported":["Alle demovarer er blevet importeret."],"There was an error importing some of the sample products":["Der opstod en fejl under import af nogle af demovarerne."],"🎨 Your store is looking great! Don't forget to continue personalizing it":["Din webshop ser godt ud! Glem ikke at fortsætte med at personliggøre den."],"Store logo updated sucessfully":["Webshoplogo blev opdateret."],"I'll do it later":["Jeg gør det senere"],"You won't have access to this functionality until the extensions have been purchased and installed.":["Du vil ikke have adgang til denne funktion før udvidelserne er købt og installeret."],"%s — %s per year":["%s — %s pr. år"],"in stock":["på lager"],"Reload":["Genindlæs"],"Continue setup":["Fortsæt med opsætningen"],"Country \/ Region":["Land \/ Region"],"Show less":["Vis færre"],"Yes please":["Ja, tak"],"Retry":["Forsøg igen"],"Choose which values to display":["Vælg de værdier der skal vises"],"Today":["I dag"],"Facebook for WooCommerce":["Facebook til WooCommerce"],"Set up":["Opsæt"],"Manage":["Administrer"],"Mailchimp for WooCommerce":["Mailchimp for WooCommerce"],"Klarna Payments for WooCommerce":["Klarna Payments til WooCommerce"],"Klarna Checkout for WooCommerce":["Klarna Checkout til WooCommerce"],"Recommended":["Anbefalet"],"Import products":["Importér varer"],"Jetpack":["Jetpack"],"Activate":["Aktivér"],"Connect":["Forbind"],"Free shipping":["Gratis forsendelse"],"Address line 1":["Adresselinie 1"],"Extensions":["Udvidelser"],"Rest of the world":["Resten af verden"],"Configure":["Konfigurer"],"Buy now":["Køb nu"],"Approve":["Godkend"],"Enable":["Aktivér"],"BIC \/ Swift":["BIC (tidligere Swift)"],"IBAN":["IBAN"],"Bank name":["Bankens navn "],"Account number":["Kontonummer"],"Account name":["Kontonavn"],"Sort code":["Registreringsnummer"],"%d product":["%d vare","%d varer"],"Marketing":["Marketing"],"Display":["Visning"],"Store notice text":["Skriftlig meddelelse til din webshop"],"Add products":["Tilføj varer"],"Save":["Gem"],"Tax":["Moms"],"Go":["Fortsæt"],"Learn more":["Lær mere"],"Shipping":["Forsendelse"],"No thanks":["Nej tak"],"Continue":["Fortsæt"],"Payments":["Betalinger"],"Orders":["Ordrer"],"City":["By"],"Cancel":["Annullér"],"Variable product":["Variabel vare"],"Stock":["Lager"],"Reviews":["Anmeldelser"],"WooCommerce Tax":["WooCommerce moms"],"Delete":["Slet"],"Update":["Opdatér"],"Settings":["Indstillinger"]}},"comment":{"reference":"packages\/woocommerce-admin\/dist\/chunks\/homescreen.js"}}